{
  "lang": "EN",
  "languageCode": "en",
  "btn": {
    "studyNow": "Try the Beta version",
    "forStudents": "For students",
    "forSchools": "For schools",
    "trial": "Contact for trial",
    "send": "Send"
  },
  "menu": {
    "features": "Salient features",
    "aboutUs": "About us",
    "forStudents": "Kyons Students",
    "forSchools": "Kyons Schools",
    "contact": "Contact"
  },
  "home": {
    "whyNotSmarter": "Why not learn smarter?",
    "kyons": "Kyons, a modern education platform using artificial intelligence (AI), is an effective assistant to help students achieve the desired score in the shortest time with a personalized learning path.",
    "scrollToView": "Scroll down to start exploring"
  },
  "features": {
    "ourFeatures": "Salient features",
    "youDontKnow": "Don’t know where to start?<br />Let AI help you!",
    "detectKnowledgeHoles": "Knowledge gaps detection",
    "detectKnowledgeHolesDesc": "Smart Mock Tests help to detect your weaknesses and focus on reviewing them.",
    "learningPath": "Personalised learning path",
    "learningPathDesc": "Lessons are generated based on your learning goals and abilities to optimize revision process.",
    "practiceWith": "Unlimited questions to practice",
    "practiceWithDesc": "Unlimited numbers of review questions generated by AI with different levels of difficulty"
  },
  "students": {
    "forStudents": "Kyons Student",
    "completeLearning": "4 steps to get desired scores easily with Kyons",
    "step1": "Step 1:<br />Set your learning goal",
    "step1Desc": "Kickstart your learning journey by setting your own review goals (subject, grade, and test term).",
    "step2": "Step 2:<br />Take the Smart Mock Test",
    "step2Desc": "The next step is taking the initial mock test to get a better grip on your current level which will be recorded and analyzed in the system.",
    "step3": "Step 3:<br />Practice with learning path generated by AI",
    "step3Desc": "Based on your performance, AI will generate a personalised and constantly updated learning path that matches your level and progress.",
    "step4": "Step 4:<br />Revise at your own pace with 24/7 support",
    "step4Desc": "Every question is tailor-made to match your ability. Kyons has your back with detailed solutions, topic breakdowns to identify knowledge gaps, and one-on-one support to help you whenever you get stuck."
  },
  "schools": {
    "forSchools": "Kyons School",
    "usefulTool": "An all-in-one platform to monitor student's learning progress",
    "kyonsSchool": "Welcome to Kyons School,  a unique collaboration between Kyons and Cerebry - an education partner from Singapore. This platform provides teachers with a smart classroom management solution to closely monitor student's learning progress and refine teaching methods when necessary as soon as possible.",
    "whatKyonsHave": "Features",
    "have1": "AI-Driven Adaptive Practice Platform",
    "have1Desc": "Personalised learning path that matches competencies and receptive abilities of every student.",
    "have2": "Unlimited AI Generated Questions",
    "have2Desc": "Practice questions are constantly updated and generated by AI to align precisely with the distinct educational requirements.",
    "have3": "Homework Management",
    "have3Desc": "Teachers can quickly assign and assess homework progress of the entire class.",
    "have4": "Assessment Management",
    "have4Desc": "Kyons will help educators effortlessly generate exams, along with setting completion timeframes for student."
  },
  "aboutUs": {
    "kyons": "About Kyons",
    "text1": "Built by passionate yet practical learners, Kyons is on a mission to create a learning solution from learners' perspective to solve learners' problems.",
    "text2": "We believe learning is a journey that should be fun enough to be on and short enough for one to realise their ultimate dream in the quickest and most efficient way.",
    "ethos": "Accelerated by World Bank and SUNY-Korea",
    "antler": "Invested by Antler Vietnam Venture Capital",
    "bssc": "Incubated by BSSC"
  },
  "solution": {
    "ourSolution": "Our solutions",
    "mockTest": "Mock tests",
    "mockTestDesc": "Once you have defined your goals, we will provide a test to identify any gaps in your knowledge.",
    "registerNow": "Feeling interested?<br />Create an account right now!",
    "createAccount": "Create a student account",
    "yourLearningPath": "Your personal learning path",
    "yourLearningPathDesc": "Based on your test results and learning progress, Kyons proprietary AI will determine what you should learn next, giving you a personalised curriculum that makes your learning more efficient than ever.",
    "tutor": "Tutor",
    "tutorDesc": "If you get stuck anywhere on your learning journey, an on-demand tutor is always a click away to come to your assistance."
  },
  "creator": {
    "kyonsCreatorDesc": "You are a teacher and want to earn more income by contributing to Kyons' question bank? Click the \"Join us\" button to learn more!",
    "joinUs": "Join us"
  },
  "contact": {
    "contact": "Contact Us",
    "contactDesc": "Feel interested?<br />Contact us now",
    "youAre": "You are *",
    "parents": "Parents",
    "teachers": "Teachers",
    "educators": "Educators",
    "investors": "Investors",
    "presses": "Presses",
    "potentialTeamates": "Potential teamates",
    "email": "Email/Phone *",
    "name": "Name",
    "message": "Message *",
    "success": "Kyons has successfully recieved your message. We will get back to you as soon as possible.",
    "error": "Error",
    "thankYou": "Thank you!"
  },
  "close": "Close",
  "footer": {
    "company": "Kyons LLC",
    "address": "L17-11, Vincom Center, 72 Le Thanh Ton,<br />Ben Nghe Ward, District 1, HCMC",
    "phone": "(028) 6270 6820",
    "copy": "Copyrighted © by Kyons LLC."
  },
  "signUp": "Sign Up",
  "popup": {
    "title": "Stop! Wait a minute",
    "content": "The official version of Kyons will be released soon with more exciting and innovative improvements. Join the Kyons Waiting List to receive the first notifications and win surprising gifts!"
  },
  "register": "Sign me up!"
}
