{
  "lang": "VI",
  "languageCode": "vi",
  "btn": {
    "studyNow": "Học ngay thôi",
    "trial": "Liên hệ dùng thử",
    "send": "Gửi tin nhắn",
    "bookNow": "Đặt trước ngay",
    "continue": "Tiếp tục",
    "alreadyTransfer": "Mình đã chuyển khoản",
    "back": "Quay lại",
    "retry": "Thử lại",
    "completed": "Đã hoàn thành",
    "uncompleted": "Chưa nha",
    "backToHome": "Về trang chủ",
    "use": "Sử dụng",
    "book": "Đặt trước",
    "contact": "Liên hệ dùng thử",
    "details": "Xem chi tiết"
  },
  "menu": {
    "lang": "VI",
    "languageCode": "vi",
    "features": "Tính năng nổi bật",
    "aboutUs": "Về Kyons",
    "problems": "Vấn đề",
    "solutions": "Giải pháp",
    "problemsAndSolution": "Vấn đề và giải pháp",
    "guild": "Hướng dẫn",
    "forStudents": "Dành cho người học",
    "forSchools": "Dành cho trường học",
    "price": "Bảng giá",
    "contact": "Liên hệ",
    "promotion": "KM!"
  },
  "home": {
    "whyNotSmarter": "Tại sao không học thông minh hơn?",
    "kyons": "Kyons, nền tảng giáo dục hiện đại sử dụng trí tuệ nhân tạo (AI), là trợ thủ đắc lực giúp học sinh đạt điểm số mong muốn trong thời gian ngắn nhất với lộ trình học được cá nhân hóa",
    "scrollToView": "Kéo xuống để bắt đầu khám phá",
    "fourty": "40,000+",
    "users": "người dùng",
    "promotionEnd": "Ưu đãi kết thúc trong",
    "days": "ngày",
    "hours": "giờ",
    "minutes": "phút",
    "seconds": "giây"
  },
  "features": {
    "ourFeatures": "Các tính năng nổi bật",
    "youDontKnow": "Không biết ôn luyện như thế nào?<br />Hãy để AI giúp bạn!",
    "detectKnowledgeHoles": "Xác định lỗ hổng kiến thức nhanh chóng",
    "detectKnowledgeHolesDesc": "Bài kiểm tra thử thông minh đầu vào giúp bạn phát hiện những kiến thức chưa vững và tập trung ôn tập.",
    "learningPath": "Ôn luyện với lộ trình học cá nhân hoá",
    "learningPathDesc": "Các bài học được thiết kế tương thích với mục tiêu và trình độ của bạn nhằm tối đa hiệu quả ôn tập",
    "practiceWith": "Thực hành cùng kho bài tập không giới hạn",
    "practiceWithDesc": "Vô số bài tập với đa dạng độ khó được tạo bởi AI đảm bảo bạn sẽ không gặp 1 câu hỏi 2 lần tại Kyons"
  },
  "guild": {
    "guild": "Hướng dẫn",
    "completeLearning": "Hoàn thành mục tiêu học tập trong 4 bước với Kyons",
    "step1": "Bước 1: Chọn mục tiêu học tập",
    "step1Desc": "Bắt đầu hành trình bằng việc xác định mục tiêu ôn tập (môn học, khối lớp và kỳ kiểm tra) của riêng bạn.",
    "step2": "Bước 2: Làm bài kiểm tra thử thông minh",
    "step2Desc": "Bước tiếp theo là thực hiện bài kiểm tra đầu vào, giúp bạn hiểu rõ hơn về trình độ hiện tại. Kết quả sẽ được hệ thống ghi nhận và phân tích năng lực của bạn.",
    "step3": "Bước 3: Luyện tập theo lộ trình học được tạo bởi AI",
    "step3Desc": "Dựa vào kết quả bài kiểm tra thử, AI sẽ tạo ra một lộ trình được cập nhật liên tục để bám sát năng lực và tiến độ của bạn. Mọi thứ cứ để Kyons lo!",
    "step4": "Bước 4: Luyện tập cá nhân hóa với hỗ trợ xuyên suốt để nắm chắc bài",
    "step4Desc": "Mỗi câu hỏi được tạo riêng bám sát với tiến độ của bạn. Lỡ không biết làm? Kyons sẽ có lời giải chi tiết, chế độ phân nhỏ kiến thức để tìm lỗ hổng, kèm hỗ trợ 1-1 để đảm bảo bạn vượt qua mọi điều chưa hiểu!"
  },
  "schools": {
    "forSchools": "Dành cho trường học",
    "complete": "Công cụ tiện lợi giúp theo dõi và quản lý tiến độ học tập của học sinh",
    "with": "Với Kyons School, nền tảng quản lý lớp học thông minh, giáo viên có thể theo sát tiến độ học tập của học sinh để tinh chỉnh phương pháp giảng dạy nhằm đạt hiệu quả tốt nhất.",
    "usefulTool": "Công cụ <span class='text-darkTeal'>theo dõi</span> và <span class='text-darkTeal highlight'>quản lý</span> tiến độ học tập của học sinh",
    "kyonsSchool": "Kyons School là nền tảng học toán thông minh thích ứng, giúp giáo viên dễ dàng giao bài tập và theo sát tiến độ học tập của học sinh nhằm tinh chỉnh phương pháp giảng dạy để đạt hiệu quả tốt nhất.",
    "whatKyonsHave": "Ứng dụng này có gì?",
    "have1": "Nền tảng tự học thông minh với sự hỗ trợ của AI",
    "have1Desc": "Lộ trình học cá nhân hóa, phù hợp với năng lực và khả năng tiếp thu của từng học sinh.",
    "have2": "Số lượng bài tập không giới hạn được tạo bởi AI",
    "have2Desc": "Các dạng bài tập mới luôn được cập nhật với vô vàn câu hỏi do AI tạo ra phù hợp với từng nhu cầu học tập.",
    "have3": "Quản lý bài tập về nhà của học sinh",
    "have3Desc": "Giáo viên có thể nhanh chóng giao và kiểm tra tiến độ bài tập về nhà của lớp học.",
    "have4": "Quản lý các bài kiểm tra trong năm học",
    "have4Desc": "Kyons sẽ giúp thầy cô tạo bài kiểm tra và đặt thời gian làm bài cho học sinh một cách đơn giản."
  },
  "compare": {
    "compare": "So sánh",
    "why": "Tại sao bạn nên dùng Kyons?",
    "other": "Nền tảng khác",
    "why1": "Bài kiểm tra thử và câu hỏi ôn tập được AI tạo ra một cách nhanh chóng và tự động",
    "why2": "Lộ trình học cá nhân hoá phù hợp với trình độ và mục tiêu của từng bạn học sinh",
    "why3": "Giải đáp thắc mắc của người học từ xa một cách nhanh chóng",
    "why4": "Tự động đánh giá, cân bằng giữa năng lực và thời gian biểu cho từng người học",
    "why5": "Các gói thanh toán rõ ràng và linh hoạt, phù hợp với nhu cầu mỗi người",
    "why6": "Tích hợp các tính năng bổ ích giúp việc ôn tập trở nên dễ dàng hơn",
    "why7": "(Ghi chú nhanh, Đồng hồ đếm thời gian, Cài đặt thời khóa biểu, Nhắc nhở ôn tập,...)",
    "others": "Các nền tảng khác",
    "others1": "Bài kiểm tra và ôn luyện được soạn thủ công tốn nhiều thời gian hơn",
    "others2": "Lộ trình học duy nhất cho tất cả học sinh nên không tối ưu cho trình độ khác nhau",
    "others3": "Câu hỏi của người học phải mất thời gian để gặp mặt và giải đáp từ giáo viên",
    "others4": "Học viên cần trao đổi với giáo viên thường xuyên để điều chỉnh khối lượng bài tập",
    "others5": "Học viên cần đến tận nơi để thanh toán và hay gặp phiền phức khi nghe tư vấn thêm",
    "others6": "Không có nhiều tính năng khác hỗ trợ người học"
  },
  "aboutUs": {
    "kyons": "Kyons - Ứng dụng giúp bạn đạt được điểm số ưng ý trong thời gian ngắn nhất",
    "text1": "Được xây dựng từ những người học giàu nhiệt huyết nhưng cũng rất thực tế, Kyons mang sứ mệnh xây dựng một giải pháp học tập từ góc nhìn của chính người học và giải quyết vấn đề thực chất của người học.",
    "text2": "Chúng tôi tin rằng học tập là một hành trình phải đủ vui để có thể bắt đầu và đủ ngắn để giúp mỗi người đi tới giấc mơ riêng của mình một cách nhanh chóng và hiệu quả nhất.",
    "ethos": "Tăng tốc khởi nghiệp bởi Ngân hàng Thế giới và SUNY-Korea",
    "antler": "Cấp vốn bởi quỹ đầu tư Antler Việt Nam",
    "bssc": "Ươm tạo bởi BSSC"
  },
  "problems": {
    "problems": "Vấn đề",
    "why": "Tại sao học mãi mà không hiệu quả? Trải bài thử xem",
    "explain": "Giải nghĩa",
    "explain1": "Chi phí cao khi học gia sư để được giảng dạy đúng với trình độ và nhu cầu",
    "explain2": "Khó khăn trong việc xác định lỗ hổng kiến thức để ổn tập",
    "explain3": "Quá tải với nhiều công thức và lý thuyết toán phức tạp",
    "explain4": "Không có những hỗ trợ ngay tức thì sau khi làm bài",
    "viewSolutions": "Xem giải pháp từ Kyons",
    "b2bWhy": "Tại sao dạy học không hiệu quả?",
    "b2b1": "Bài tập được giao không phù hợp với trình độ của từng học sinh",
    "b2b2": "Khó nắm bắt được lỗ hổng kiến thức của các học sinh thụ động",
    "b2b3": "Số lượng bài tập và kiến thức chung có thể quá tải với một vài bạn yếu"
  },
  "solutions": {
    "solutions": "Giải pháp",
    "letKyonsShow": "Hãy để Kyons đưa cho bạn lời giải đáp",
    "features": "Các <span class='green-underline'>tính năng chính</span>",
    "feature1": "Tạo câu hỏi bằng AI",
    "feature1desc": "Với cùng 1 dạng bài, AI sẽ tạo ra các đề bài khác nhau cho từng học sinh để các bạn có thể tự lực làm bài của mình.",
    "feature2": "Chế độ luyện tập",
    "feature2desc": "Các bài học được thiết kế bởi AI giúp tương thích với năng lực của từng học sinh nhằm tối đa hiệu quả ôn tập.",
    "feature3": "Chế độ kiểm tra",
    "feature3desc": "Giáo viên có thể dễ dàng tạo bài kiểm tra từ ngân hàng câu hỏi do AI của Kyons cung cấp và theo dõi tiến độ làm bài kiểm tra và kết quả của từng học sinh.",
    "feature4": "Báo cáo học tập",
    "feature4desc": "Mỗi học sinh sẽ có riêng báo cáo học tập dựa trên tiến độ và thời gian luyện tập, hay những kiến thức cần được củng cố. Dựa vào đó, giáo viên có thể hỗ trợ học sinh ngay khi cần.",
    "use": "Sử dụng Kyons School dễ dàng trong <span class='text-darkTeal'>5 bước</span>",
    "step1": "Giáo viên soạn bài giảng",
    "step2": "Học sinh học tập trên lớp",
    "step3": "Giáo viên chọn chủ đề, AI tạo bài tập độc bản",
    "step4": "Học sinh làm bài tập thích ứng bằng AI",
    "step5": "AI tự chấm điểm và phân tích",
    "step6": "Giáo viên đọc phân tích về từng học sinh và tổng hợp cả lớp để điều chỉnh bài giảng",
    "testimonials": "Hiệu quả",
    "prove": "Hiệu quả đã được chứng minh",
    "result1": "Số câu bài tập hoàn thành so với cách truyền thống (mỗi tháng)",
    "result2": "Kết quả trước và sau bài kiểm tra",
    "result3": "Câu hỏi trong mỗi phiên học",
    "result4": "Khái niệm sai được xử lý tự động bởi nền tảng trong mỗi phiên học"
  },
  "contact": {
    "contact": "Liên hệ",
    "contactDesc": "Hứng thú với sản phẩm của chúng tôi? Gửi tin nhắn ngay",
    "youAre": "Bạn là *",
    "parents": "Phụ huynh",
    "teachers": "Giáo viên",
    "educators": "Chuyên viên giáo dục",
    "investors": "Nhà đầu tư",
    "presses": "Báo chí",
    "potentialTeamates": "Đồng đội tiềm năng",
    "email": "Email *",
    "phone": "Số điện thoại",
    "name": "Tên của bạn",
    "message": "Lời nhắn *",
    "success": "Kyons đã ghi nhận lời nhắn của bạn và sẽ liên hệ lại trong thời gian sớm nhất.",
    "error": "Có lỗi",
    "thankYou": "Cảm ơn bạn rất nhiều!"
  },
  "footer": {
    "company": "Công ty TNHH Kyons ",
    "address": "L17-11, Vincom Center, 72 Lê Thánh Tôn,<br />Phường Bến Nghé, Quận 1, TP.HCM ",
    "phone": "(028) 6270 6820",
    "copy": "© Bản quyền trang web thuộc về công ty TNHH Kyons."
  },
  "price": {
    "canChange": "Bạn có thể đổi giữa các gói dễ dàng sau khi mua",
    "compare": "So sánh các gói",
    "day": "ngày",
    "days": "ngày",
    "detailsAndCompare": "Xem chi tiết và so sánh",
    "free": "Miễn phí",
    "free1": "Làm bài kiểm tra thử thông minh",
    "free2": "Lộ trình học được cá nhân hoá",
    "free3": "Đồng hồ Pomodoro",
    "free4": "Ghi chú (giới hạn 30MB)",
    "freeInclude": "Bao gồm các <strong>tính năng cơ bản</strong>",
    "freePackage": "Gói Phờ ri",
    "full": "Xem đầy đủ gói",
    "month": "tháng",
    "months": "tháng",
    "more": "Thêm tính năng, thêm trải nghiệm, thêm khả năng đạt điểm cao!",
    "newProgram": "Truy cập sớm các chương trình sắp ra mắt",
    "note": "Ghi chú",
    "package1": "Gói đặt trước ưu đãi (1 tháng)",
    "package11": "Ghi chú (giới hạn 200MB)",
    "package121": "Chia nhiệm vụ học tập hàng ngày",
    "package122": "Tự động chia nhiệm vụ học tập hàng ngày",
    "package13": "Trợ giảng AI và đội ngũ gia sư từ Kyons",
    "package14": "Kyons Pioneer (Giảm giá 10% vĩnh viễn)",
    "package1Include": "Bao gồm <strong>Tính năng của gói Miễn phí, và</strong>",
    "package2": "Gói đặt trước ưu đãi (3 tháng)",
    "package21": "Quyền truy cập sớm Chương trình tiếng Anh/TOEIC sắp ra mắt vào cuối năm 2023 (Miễn phí 1 tháng)",
    "package2Include": "Bao gồm <strong>Tính năng của gói 1 tháng, và</strong>",
    "phoRi": "Phờ ri",
    "priceTable": "Bảng giá",
    "promotion": "Khuyến mãi",
    "recommended": "Khuyên dùng",
    "select": "(Bạn có thể thay đổi giữa các gói sau)",
    "short": "Thu gọn",
    "title": "Khuyến mãi đặc biệt mùa tựu trường 2023",
    "useFree": "Sử dụng miễn phí ngay",
    "only": "(Tương đương 33.000 / 30 ngày)"
  },
  "preorder": {
    "title": "Bạn đang đăng ký",
    "step1": "Bước 1:",
    "step1Desc": "Bạn điền đủ thông tin dưới đây để bắt đầu đặt hàng nhé!",
    "name": "Họ tên đầy đủ",
    "nameExp": "Vd: Nguyễn Văn A",
    "email": "Email của bạn",
    "emailExp": "Vd: nguyenvana@gmail.com",
    "phone": "Số điện thoại của bạn",
    "phoneExp": "Vd: 0943633333333",
    "orderCode": "Mã đặt hàng",
    "notice": "<strong class=\"text-red-0\">Lưu ý:</strong><ul class='list-disc pl-5'><li>Bạn hãy liên hệ <a href=\"https://www.facebook.com/KyonsVN\" target=\"_blank\" class=\"text-orange font-bold underline\">Kyons fanpage</a> để được giải đáp thắc mắc và hỗ trợ kịp thời nhé!</li><li>Nếu đã có tài khoản trên Kyons, bạn hãy sử dụng <strong>email đã đăng ký</strong> với Kyons.</li><li>Nếu chưa có tài khoản, Kyons sẽ <strong>tạo tài khoản</strong> và gửi mật khẩu về địa chỉ email này. Nên hãy chắc chắn là điền đúng thông tin nhé :3</li></ul>",
    "step2": "Bước 2:",
    "step2Desc": "<strong>Quét mã QR</strong> bằng ứng dụng Internet Banking hoặc <strong>sao chép thông tin chuyển khoản</strong> dưới đây",
    "amount": "Số tiền:",
    "change": "Chuyển sang [pk]",
    "content": "Nội dung chuyển khoản",
    "bank": "Ngân hàng",
    "accountNumber": "Số tài khoản",
    "accountName": "Tên chủ tài khoản"
  },
  "retry": " Có lỗi xảy ra, vui lòng thử lại sau!",
  "invalidEmail": "Email không hợp lệ!",
  "invalidPhone": "Số điện thoại không hợp lệ!",
  "alreadyPreorder": "Bạn đã đăng kí gói học tập trước đó rồi",
  "alreadyPreorderDesc": "<p>Thông tin của bạn đã được dùng để đăng ký gói học tập mất rồi.</p><p>Bạn vui lòng thử lại với thông tin khác hoặc liên hệ <a href=\"https://www.facebook.com/KyonsVN\" target=\"_blank\" class=\"text-orange font-bold underline\">Kyons fanpage</a> để được giải đáp thắc mắc.",
  "alreadyTransfer": "Hoàn thành chuyển khoản",
  "alreadyTransferDesc": "Bạn đã hoàn thành bước chuyển khoản của giao dịch này chưa đó?",
  "orderSuccess": {
    "thank": "Cảm ơn bạn đã đăng ký trước [pk]!",
    "code": "Mã đặt hàng của bạn",
    "desc": "<p>Kyons đã nhận được thông tin và đang tiến hành xử lí.</p><p>Nếu sau 24h vẫn chưa nhận được email xác nhận, bạn hãy gửi <strong>hình chụp giao dịch chuyển khoản</strong> đến <a href=\"https://www.facebook.com/KyonsVN\" target=\"_blank\" class=\"text-orange font-bold underline\">Kyons fanpage</a> để được hỗ trợ nhé!</p>"
  }
}